
/* Class = "NSTextFieldCell"; title = "Alternatively, you can click \"Next\" and set up your accounts manually."; ObjectID = "GBY-Bp-jQM"; */
"GBY-Bp-jQM.title" = "Vous pouvez également cliquer sur \"Suivant\" et configurer votre compte manuellement.";

/* Class = "NSBox"; title = "Box"; ObjectID = "GuM-RL-ens"; */
"GuM-RL-ens.title" = "Box";

/* Class = "NSButtonCell"; title = "Click here to grant permission by opening the Mail app settings file."; ObjectID = "HHm-Wf-Uhr"; */
"HHm-Wf-Uhr.title" = "Cliquer ici pour permettre l'ouverture du fichier de configuration de Mail.";

/* Class = "NSButton"; ibShadowedToolTip = "This will "; ObjectID = "TRL-D6-FC4"; */
"TRL-D6-FC4.ibShadowedToolTip" = "Ceci aura pour conséquence ";

/* Class = "NSTextFieldCell"; title = "Mynigma can import your account settings directly from the Mail app, if you grant permission."; ObjectID = "ndc-8z-WVu"; */
"ndc-8z-WVu.title" = "Mynigma peut importer directement vos paramètres de compte directement depuis l'application Mail, si vous le permettez.";

/* Class = "NSTextFieldCell"; title = "Account setup assistant"; ObjectID = "yQO-ky-obr"; */
"yQO-ky-obr.title" = "Assistant de configuration de compte";
